tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "ansible@1.9"
brew "cairo"
brew "cgal"
brew "readline"
brew "sqlite"
brew "docker-compose"
brew "libtiff"
brew "geos"
brew "json-c"
brew "proj"
brew "libxml2"
brew "git"
brew "graphviz"
brew "jq"
brew "libxslt"
brew "node@10", link: true
brew "node@6"
brew "pkg-config"
brew "postgresql"
brew "postgis"
brew "postgresql@9.6", restart_service: true
brew "python@3.9"
brew "tesseract"
brew "zlib"
